<?php

/** @var yii\web\View $this */

$this->title = 'Доставка и оплата';
?>
<div class="site-shipping">
  <div class="row">
    <div class="col-lg-6">
      Доставка в пределах МКАД c 08:00 до 22:00 в один из выбранных временных интервалов:
      <br/>
      Вид и интервалы доставки
      <br/><br/>
      <h5>Для физических лиц:</h5>
      c 10:00 до 18:00
      <br/>
      с 08:00 до 11:00 с 11:00 до 14:00 с 14:00 до 18:00 с 18:00 до 22:00
      <br/>
      <h5>Для юридических: лиц:</h5>
      с 09:00 до 18:00
      <br/>
      c 10:00 до 18:00
      <br/>
      <i>Доставка за МКАД осуществляется в период с 10:00 до 19:00.</i>
    </div>
    <div class="col-lg-6">
      <h5>Оплатить покупку можно удобным Вам способом:</h5>
      - банковской картой при оформлении заказа в интернет-магазине;
      <br/>
      - наличными курьеру после доставки товара по факту получения;
      <br/>
      - банковским переводом (в данном случае на указанный вами e-mail придет заполненная квитанция для оплаты в любом банке резиденте РФ или личном кабинете онлайн-банка).
    </div>
  </div>
</div>
